[
  {
    "title": "Половина Луны",
    "hindiTitle": "Ардхачандрасана",
    "uniqueName": "half_moon",
    "level": 3,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/010_ardhachanda_asana_0.jpg",
    "description": "Поставить стопы параллельно. Вдоль внешнего края правой  стопы провести воображаемую линию и на расстоянии 15—20 сантиметров от стопы поставить правую ладонь (опирайтесь на пальцы: мизинец ближе к стопе — большой палец на той же линии, дальше от стопы). Придерживаясь левой рукой о пол, поднять левую ногу, выпрямить ее, развернуть стопу кверху, развернуть таз влево. Сделать несколько вдохов и выдохов. Вытянуть левую руку вперед, накрыв плечом левое ухо, ладонь повернуть к полу. Взгляд направить в пол.",
    "warnings": "Не разворачивайте таз к полу. Не поднимайте руку вверх до тех пор пока не сможете как следует развернуть грудную клетку и выпрямить опорную ногу.Не отрывайте внутреннюю часть стопы от пола."
  },
  {
    "title": "Поза Героя 3",
    "hindiTitle": "Вирабхадрасана III",
    "uniqueName": "hero3",
    "level": 5,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/III_01.JPG",
    "description": "",
    "warnings": ""
  },
  {
    "title": "Поза Героя 1",
    "hindiTitle": "Вирабхадрасана I",
    "uniqueName": "hero1",
    "level": 3,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/I_01_.JPG",
    "description": "Встать в Тадасану, расставить ноги, оставив между ними чуть более метра (если удобно — больше). Полностью развернуть вправо корпус и правую ступню, левую ступню — на 60 градусов вправо. Сгибая правую ногу, толкать колено вперед, словно выталкивая бедро из сустава. Поджать копчик, выпрямляя поясницу, насколько это возможно. Толкая ногами пол, вытянуть руки вверх и вперед. В некоторых школах предлагают соединить ладони. Тянуться вверх, удлиняя руки и спину.",
    "warnings": "Не заламывайте шею, не сгибайте локти. При ослабленных мышцах бедер в начале освоения позы можно опираться на руки, оставляя их на полу возле стопы. При этом старайтесь не поднимать вверх таз. В самых «запущенных» случаях рекомендуют подставлять под согнутую ногу стул и время от времени отдыхать на нем, однако в этом случае эффекта от выполнения упражнения придется подождать."
  },
  {
    "title": "Поза горы",
    "hindiTitle": "Тадасана",
    "uniqueName": "mountain",
    "level": 0,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/011_Tadasana_0.jpg",
    "description": "Встать прямо, соединив стопы, так чтобы внешние стороны стоп были параллельны. Распределить вес тела по поверхности стоп равномерно. Напрячь колени, подтянуть кверху коленные чашечки. Подтянуть живот вверх, вытянуть позвоночник, выпрямить шею.",
    "warnings": "Не «проваливайте» поясницу веред. Не задирайте подбородок. Не разводите носки стоп в стороны."
  },
  {
    "title": "Поза героя 2",
    "hindiTitle": "Вирабхадрасана II",
    "uniqueName": "hero2",
    "level": 2,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/virabhadrasana_II_01.JPG",
    "description": "Встать в Тадасану, с выдохом расставить ноги на расстояние 120—125 см., развернуть правую стопу вправо, левую — на 60 градусов вправо. Толкая стопами пол, согнуть переднее колено. Тянуть копчик вниз, лобковую кость — вверх (Это выпрямляет поясницу и усиливает ротацию бедра в тазобедренном суставе).  Вытянуть руки в стороны. Вытянуть макушку вверх, затем повернуть голову вправо Сохранять асану в течение 30 секунд (со временем увеличивать продолжительность).",
    "warnings": "Не облегчайте работу бедра, опуская таз слишком низко. Не уводите таз в сторону. Вирабхадрасана II принадлежит к позам йоги, значительно укрепляющим мышцы ног, спины и живота. Она восстанавливает подвижность суставов, жировые отложения в области талии и живота, укрепляет мышечную систему всего организма, тренирует выносливость и координацию. Расширение легких способствует их вентиляции и выведению токсинов."
  },
  {
    "title": "Полная поза лодки",
    "hindiTitle": "Парипурна Навасана",
    "uniqueName": "full_boat",
    "level": 4,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/navasana_01.JPG",
    "description": "Сесть на ягодицы, согнуть колени и поставить стопы на пол. Отклонить прямую (!) спину назад (примерно 60 градусов над уровнем пола). Поднять ноги и выпрямить их также под углом 60 градусов. Следом вытянуть руки по обе стороны от ног параллельно полу. Дышать ровно, удерживать позу в течение 30 секунд, увеличивая продолжительность до 1 минуты и более.",
    "warnings": "Не скругляйте поясницу. Не прижимайте плечи к ушам. Не задерживайте дыхание. Парипурна Навасана относится к позам йоги, укрепляющим мышцы брюшного пресса, спины и бедер. Она усиливает кровообращение в области живота, улучшая пищеварение, снимает боли в пояснице, стимулирует работу щитовидной железы."
  },
  {
    "title": "Поза собаки мордой вниз",
    "hindiTitle": "Адхо Мукха Шванасана",
    "uniqueName": "dog_facedown",
    "level": 4,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/mukha_shvanasana_01_0.JPG",
    "description": "Встать на четвереньки: ладони на ширине плеч пальцами вперед, колени и стопы на ширине плеч, бедра и руки перпендикулярны полу. Прогнуться в пояснице, с выдохом, отталкиваясь руками от пола, увести ягодицы назад и вверх. Вытянуть руки, шею, спину в одну линию, стремясь увеличить внутреннее пространство в каждом суставе. Выпрямить колени, прижать пятки к полу. Оставаться в позе 1 минуту, после чего можно расслабиться в позе ребенка.",
    "warnings": "Не уменьшайте площадь опоры на ладонях! Не переносите всю тяжесть тела на руки! Не поднимайте голову - иначе напрягается шея и нарушается кровоток к голове. Новичкам следует некоторое время оставлять пятками приподнятыми, а колени – согнутыми, вытягивая копчик кверху, разворачивая ягодицы наружу."
  },
  {
    "title": "Наклон к стопам",
    "hindiTitle": "Уттанасана",
    "uniqueName": "naklon",
    "level": 2,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/006_uttanasana_0.jpg",
    "description": "Встать в Тадасану, с выдохом наклониться вперед, складываясь в тазобедренных суставах, расслабляя спину. Переплести предплечья на затылке, позволить спине и рукам свободно свисать под собственной тяжестью. Когда это положение станет комфортным, а ладони достанут до пола, поставить ладони на пол за стопами, пальцами вперед. Вытягивать спину вслед за руками, стремясь прижать к полу основание ладоней. Дышать ровно и глубоко. Удерживать позу не менее минуты.",
    "warnings": "Уттанасана — одно из основных упражнений йоги для начинающих. Она излечивает боли в животе, тонизирует печень, селезенку и почки, облегчает менструальные боли. Биение сердца в Уттанасане замедляется, оздоровляются спинные нервы. При выполнении не менее 2 минут, Уттанасана избавляет от депрессии, придавая голове спокойствие и блеска глазам. Эта асана особенно полезна вспыльчивым людям — она успокаивает мозг. Уттанасана заменяет Ширшасану (стойку на голове) для тех, кому ее выполнение пока недоступно."
  },
  {
    "title": "Берёзка",
    "hindiTitle": "Саламба Сарвангасана",
    "uniqueName": "birch_tree",
    "level": 3,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/sarvangasana01.jpg",
    "description": "Лечь на сложенное вчетверо одеяло так, чтобы лопатки были на краю одеяла, а голова — уже на полу. Таким образом, шея не «заламывается». Вытянуть прямые руки за головой. С выдохом поднять колени к груди и перекатом, без помощи рук увести стопы за голову (Халасана). Перенести руки за спину, упереться в пол локтями, и, помогая себе ладонями, придать туловищу вертикальное положение. Согнуть ноги в коленях и вытянуть их вверх. Оставаться в позе 2—3 минуты, со временем увеличивая продолжительность. Затем вернуться в Халасану, медленно опустить спину на пол — позвонок за позвонком, вытянуть ноги и расслабиться.",
    "warnings": "    При выполнении Сарвангасаны не должно сдавливаться горло. Кашель, дискомфорт в шее и голове говорят о том, что вес тела помещен на шею (происходит чрезмерное сдавливание шейных позвонков с одной стороны и перерастяжение с другой). В этом случае уделите больше внимания Халасане, чтобы вернуть гибкость поясничному, грудному, а затем и шейному отделам позвоночника. Не разводите стопы в стороны.   Не сгибайте колени."
  },
  {
    "title": "Поза плуга",
    "hindiTitle": "Халасана",
    "uniqueName": "plug",
    "level": 1,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/01_7_0.JPG",
    "description": "Лечь на спину. Прямые руки через стороны назад и вытянуть за головой. С выдохом без помощи рук! Подтянуть колени к груди и перекатом (не рывком!) перевести стопы за голову. Расположить вес тела на лопатках, но ни в коем случае не на шее! Зацепиться ладонями за стопы, оттянуть пятки дальше назад, а скругленную спину — в другую сторону. Выпрямить и натянуть ноги. Дышать ровно, расслабляя низ живота и «заворачивая» бедра внутрь. Оставаться в позе 1 минуту, со временем увеличить продолжительность выполнения до 3 минут.",
    "warnings": "    Уводя ноги за голову, не пользуйтесь руками, как рычагом! Не наваливайте вес тела на шею. Важно осваивать Халасану постепенно! Начните с облегченного варианта (см. ниже), затем со временем сильнее скругляйте спину, уводя пятки дальше за голову. При соблюдении инструкции, спина постепенно обретет подвижность: сначала в пояснице, затем в грудном отделе и, наконец, в шейном. Если выполнять в «классическом» варианте: отталкиваясь руками от пола перенести стопы за голову сразу и свалить весь вес тела на неподготовленную шею, можно за несколько занятий «заработать» защемление нерва и смещение позвонков."
  },
  {
    "title": "Половина позы лодки",
    "hindiTitle": "Ардха Навасана",
    "uniqueName": "half_boat",
    "level": 3,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/navasana_01_0_0.JPG",
    "description": "Сесть на пол на ягодицы с согнутыми в коленях ногами. Округлить спину и прижать поясницу к полу, оставив плечи и грудной отдел спины на весу. Вытянуть прямые ноги под углом 30-35 градусов к полу, вытянуть руки по направлению к стопам. Дышать ровно. Новичкам можно удерживать позу дважды по 5-10 секунд. Средний уровень - 15-20 секунд. Уровень практиков с «хорошим» прессом – 1 минута. Продвинутый уровень – 3 и более минут.",
    "warnings": "В этом упражнении очень важно положение поясницы. Она должна быть плотно прижата к полу. В противном случае естественный (а тем более патологический) лордоз (прогиб поясницы внутрь) усиливается, создавая дополнительное давление на позвонки, что может привести к защемлению нервных волокон.Продвинутым практикам следует удерживать позу до тех пор пока мышцы живота не начнут вибрировать. Тогда нужно успокоить эту вибрацию и продолжить выполнение упражнения. Несмотря на напряжение, не выполняйте это упражнение на задержке дыхания!"
  },
  {
    "title": "Поза кобры",
    "hindiTitle": "Бхуджангасана",
    "uniqueName": "cobra",
    "level": 2,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/01_2_0.jpg",
    "description": "Лечь на пол лицом вниз, соединить стопы, вытянув пальцы. Положить ладони под плечи. Со вдохом медленно приподнять корпус, не опираясь на руки (руки только фиксируют принятое положение), сохраняя руки согнутыми в локтях. Сделать два медленных дыхательных цикла и с очередным вдохом поднять корпус еще выше, прогибаясь в пояснице и грудном отделе спины. Выпрямить руки, вытянуть шею и макушку вверх, направляя подбородок к груди. Сделать еще два дыхательных цикла, сосредоточить внимание в межбровье, вытянуть шею и макушку назад, усилив прогиб в грудном отделе позвоночника. Втянуть анус, напрячь ягодицы.",
    "warnings": "Не поднимайте лобковую кость от пола. Не прижимайте плечи к ушам. Максимально раскройте грудную клетку, отведя плечи и локти назад. Бхуджангасана относится к позам йоги, оказывающим значительно влияние на гормональный фон организма. Клинические исследования показали у испытуемых снижение гормонов стресса и увеличение количества тестостерона — гормона удовольствия. Поза кобры стимулирует работу почек и надпочечников, развивает гибкость позвоночника, благотворно влияя на потенцию у мужчин и состояние органов малого таза у женщин. Укрепляя мышцы спины, ягодиц и рук, поза кобры помогает снять общую усталость. Древние тексты говорят, что Бхуджангасана разжигает внутренний огонь, пробуждая силу Кундалини."
  },
  {
    "title": "Поза посоха на четырех опорах",
    "hindiTitle": "Чатуранга Дандасана",
    "uniqueName": "staff",
    "level": 4,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/dandasana_01.jpg",
    "description": "Исходное положение — наклонный упор: стопы на ширине плеч, руки на ширине плеч, все тело вытянуто по наклонной прямой от пяток до макушки. Упираясь в пол основаниями ладоней, развернуть локтевые суставы вперед и, прижимая локти к корпусу, опустить корпус ниже, так, чтобы тело расположилось на четырех опорных точках параллельно полу. Задержаться в этой позе с ровным дыханием сколько возможно, со временем увеличивая длительность выполнения.",
    "warnings": "Не поднимайте ягодицы! Не проваливайте поясницу. Не опускайте грудную клетку ниже уровня локтей. Чатуранга Дандасана — одно из основных упражнений йоги в комплексах для новичков. По словам Мастера йоги Андрея Сидерского, Чатуранга Дандасана является генератором состояния «читта вритти ниродхах» (отсутствие суеты ума), состояния, с описания которого Патанджали начал свои знаменитые Йога сутры. Кроме того, эта асана укрепляет и тонизирует органы брюшной полости, руки, ноги, верхние и нижние дыхательные пути. Хорошо воздействует на детский организм. Восстанавливает кровообращение после долгого рабочего дня в положении сидя. Укрепляет мышцы живота, способствует похуданию."
  },
  {
    "title": "Поза бабочки",
    "hindiTitle": "Баддха Конасана",
    "uniqueName": "butterfly",
    "level": 1,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/konasana_0.jpg",
    "description": "Сесть в Дандасану, согнуть обе ноги в коленях и придвинуть стопы к паху. Соединить подошвы и пятки, взяться ладонями за стопы и максимально приблизить пятки к промежности. Опустить бедра на пол, коснуться пола коленями. Оставаться в этом положении 30-60 секунд, дышать ровно. Со временем увеличивать продолжительность выполнения.",
    "warnings": "Баддха Конасана относятся к позам йоги, особенно благотворным для женщин. Она тонизирует почки, устраняет нарушения в работе мочеполовой системы, предупреждает появление радикулита и грыжи. Облегчает роды, предупреждает варикозное расширение вен, укрепляет мочевой пузырь и матку."
  },
  {
    "title": "Скручивание сидя в полулотосе",
    "hindiTitle": "Бхарадваджасана II",
    "uniqueName": "spin_half_lotus",
    "level": 2,
    "imageUrl": "",
    "description": "Сесть на колени и пятки, сместить таз на пол слева от стоп. Взяться руками за левую стопу и поместить ее на основание правого бедра — в положение  полулотоса (Ардха Падмасана). По возможности сблизить колени. Выдохнуть, завести левую руку за спину, согнуть ее в локте и захватить ею левую стопу. Положить правую кисть на внешнюю поверхность левого бедра около колена. Вдохнуть, с выдохом развернуть корпус влево, помогая себе руками. Поместить правую кисть под левое колено, так чтобы ладонь лежала на полу, а пальцы были обращены вправо. Повернуть шею влево (в другом варианте — вправо), глядя поверх плеча. Дышать ровно, с каждым выдохом сильнее поворачивать туловище влево. Оставаться в позе 30—60 секунд, затем повторить в другую сторону.",
    "warnings": "Бхарадваджасана II относится к упражнениям йоги для «среднего» уровня. Она развивает гибкость позвоночника, коленей и плеч и только для людей с эластичным позвоночником она не очень эффективна."
  },
  {
    "title": "Поза коровьей морды",
    "hindiTitle": "Гомукхасана",
    "uniqueName": "cow_face",
    "level": 5,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/01_3_.JPG",
    "description": "Сесть на ягодицы, согнуть ноги в коленях. Завести левую стопу под правое колено и расположить ее справа от таза так, чтобы колено левой ноги было направлено вперед. Правую стопу занести за левое колено и положить ее на пол по левую сторону от таза. Колени разместить одно над другим. Приподнять туловище на выпрямленных руках, выровнять положение таза и опустить его вниз между пятками, распределив вес тела равномерно на обе седалищные кости. Завести правую руку за спину через верх, а левую — через низ, сцепить ладони в замок. Дышать ровно, осознанно расслабляя бедра и ягодицы. Сохранять позу на протяжении 30—60 секунд, затем поменять руки. Повторить упражнение. Следом поменять перекрестье ног и повторить еще раза с каждым вариантом положения рук.",
    "warnings": "Не прогибайте поясницу вперед. Не перекашивайте таз. Гомукхасана относится к позам йоги, возвращающим подвижность тазобедренным суставам, улучшая ток крови и лимфы в области малого таза, оздоравливая внутренние органы. Она делает эластичными икроножные мышцы, бедра, мышцы плечевого корпуса. Раскрывает грудную клетку, выравнивает спину."
  },
  {
    "title": "Поза лотоса",
    "hindiTitle": "Падмасана",
    "uniqueName": "lotus",
    "level": 6,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/padmasana.jpg",
    "description": "Сесть на пол, согнуть правую ногу в колене, положить правую ступню на основание левого бедра так, чтобы пятка находилась на линии пупка. Левую ногу расположить также. Вытянуть спину вверх, опустить и расслабить плечи.",
    "warnings": "Не выгибайте поясницу вперед. Не поднимайте подбородок. Падмасана — основная поза йоги для пранаямы (искусство управления дыханием) и медитации. Вертикальное положение позвоночника позволяет сохранять свежесть ума, не допуская вялости и сонливости. Положение ног замыкает течение энергии вниз, останавливая потерю энергии, помогая накопить ее, словно воду в чашечке лотоса и направить вверх — к голове. Это называют подъемом Кундалини — внутренней энергии, необходимой для осознания себя («просветления»). Физиологически, Падмасана увеличивает подвижность коленей и лодыжек, тонизирует позвоночник и органы брюшной полости, усиливая циркуляцию крови в области живота и поясницы."
  },
  {
    "title": "Поза саранчи",
    "hindiTitle": "Шалабхасана",
    "uniqueName": "locust",
    "level": 4,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/01_4_0.JPG",
    "description": "Лечь животом на пол вытянуть руки назад (не касаясь ими пола). С выдохом поднять одновременно голову, грудь и ноги как можно выше. Сжать мышцы ягодиц, полностью выпрямить ноги. Оставаться в этом положении как можно дольше, дышать ровно.",
    "warnings": "Не заламывайте шею. Не расставляйте стопы в стороны. Шалабхасана относится к позам йоги, способствующим пищеварению. Она укрепляет мышцы спины, одновременно развивая гибкость позвоночника, уменьшает боли в крестцовой и поясничной области, оздоравливает мочевой пузырь и предстательную железу."
  },
  {
    "title": "Перевернутая поза треугольника",
    "hindiTitle": "Паривритта Триконасана",
    "uniqueName": "triangle2",
    "level": 3,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/trikonasana_01.JPG",
    "description": "Расставить ноги на расстояние около одного метра, вытянуть руки в стороны (ладони повернуты к полу). Развернуть правую стопу полностью вправо, левую стопу — на 45 градусов в ту же сторону. Развернуть корпус и таз в сторону правой ноги, с вдохом вытянуть оба бока и с выдохом наклониться  к правой ноге, поставив левую руку на пол у внешнего края правой стопы. Правую руку вытянуть вверх. Удлиняя позвоночник и оба бока, повернуть голову вверх и зафиксировать взгляд на правой ладони. Удерживать позу, сохраняя ровное дыхание на протяжении 20—30 секунд, затем со вдохом подняться и повторить в другую сторону.",
    "warnings": "Не сгибайте колени. Не уводите таз в сторону. Не отрывайте ступни от пола. Паривритта Триконасана улучшает кровообращение нижней части спины, снимает боли в спине, укрепляет органы брюшной полости и мышцы бедер. Асана с успехом применяется в некоторых случаях ДЦП (под руководством опытного специалиста)."
  },
  {
    "title": "Поза верблюда",
    "hindiTitle": "Уштрасана",
    "uniqueName": "camel",
    "level": 3,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/01__0.jpg",
    "description": "Встать на колени, расположив их на ширине таза, поставить руки на бедра, вытянуть корпус вверх, растягивая ребра и освобождая поясницу. Отклониться назад и взяться ладонями за пятки (или положить ладони на стопы). С выдохом прогнуться в груди и пояснице, отводя голову назад. Держать туловище за счёт напряжения мышц ног. Задержаться на 30 секунд, дышать ровно.",
    "warnings": "Не притягивайте плечи к ушам. Не запрокидывайте голову. Не опирайтесь на руки. Уштрасана относится к позам йоги, сильно тонизирующим весь организм. Она укрепляет плечи, спину, руки, грудь, брюшной пресс и бедра, очищает кровь и улучшает кровообращение. Придаёт гибкость позвоночнику, улучшает осанку. Повышает давление, лучшает работу щитовидной железы и половых желез, очень полезна при искривлении позвоночника, нарушениях работы мочеполовой системы."
  },
  {
    "title": "Поза воина лежа",
    "hindiTitle": "Супта Вирасана",
    "uniqueName": "lying_warrior",
    "level": 5,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/virasana.jpg",
    "description": "Сесть в Вирасану, взяться руками за лодыжки руками. С выдохом отклонить спину назад, вытягивая позвоночник. Опереться на локти, прогнуться в груди, опустить на пол макушку, затем вытянуть спину еще дальше и скользнув головой назад, полностью расположить спину на полу. Выпрямить руки рядом с ногами, сделать два спокойных вдоха и выдоха, вытянуть прямые руки за головой. Задержаться в позе 30—60 секунд, дышать ровно. Выходить из позы с осторожностью! Дайте нога время отдохнуть и восстановить кровоснабжение в коленных суставах.",
    "warnings": "Не поднимайте вверх поясницу. Не сжимайте шею. Не разводите колени. Не расслабляйте ладони. Супта Вирасана относится к позам йоги, способствующим пищеварению. Она растягивает живот, спину и талию, создавая легкость в желудке, снимает боли в пояснице, оказывает общее стимулирующее и восстанавливающее действие, благоприятно влияет на интеллектуальную деятельность. Рекомендуется спортсменам и всем, кому приходится долго ходить или стоять на ногах."
  },
  {
    "title": "Поза стула",
    "hindiTitle": "Уткатасана",
    "uniqueName": "chair",
    "level": 4,
    "imageUrl": "https://s.hanuman.ru/files/imagecache/asana_block1/utkatasana_01.jpg",
    "description": "Встать в Тадасану (стопы вместе). Сгибая ноги в коленях, опустить ягодицы вниз, словно садясь на стул. Направить копчик вниз, а лобковую кость вверх, чтобы полностью выпрямить нижний отдел спины. Вытянуть руки над головой параллельно друг другу, опуститься еще ниже, удерживая спину по возможности вертикально. Оставаться в максимально низком положении 10-30 секунд, постепенно увеличивая продолжительность. Дышать ровно.",
    "warnings": "Не «проваливайте» поясницу вперед! Не поднимайте плечи. Уткатасана относится к напряженным позам йоги. Она ликвидирует тугоподвижность плечей, способствует равномерному развитию мышц ног и даже исправляет мелкие дефекты ног. Диафрагма в процессе выполнения Уткатасаны поднимается, слегка массируя сердце. Тонизируются органы брюшной полости и спина, развивается грудь, поскольку она полностью расширяется."
  }
]
